Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/viktige-samarbeidspartnere-i-arbeidet-for-aa-styrke-samisk-spraak.html.tmx
Source language: nob
Languages: sme

source: Viktige samarbeidspartnere i arbeidet for å styrke samisk språk / Forvaltningsområde / Språk / Forsiden - Sametinget
sme: Dehálaš ovttasbargoguoimmut sámegiela nannemis / Sámegielaid hálddašanguovlu / Giella / Sámediggi - Sametinget

source: Viktige samarbeidspartnere i arbeidet for å styrke samisk språk
sme: Dehálaš ovttasbargoguoimmut sámegiela nannemis

source: 20. desember 2013
sme: 20. Juovlamánnu 2013

source: Sametinget bevilger 48,4 mill. kr i tospråklighetsmidler til kommunene og fylkeskommunene innenfor forvaltningsområdet.
sme: Sámediggi juolluda 48, 4 miljon ruvnnu guovttegielatvuođa doarjaga suohkaniidda ja fylkkasuohkaniiddda mat leat hálddašanguovllu siskkobealde.

source: –Det er oppmuntrende å se at kommunene og fylkeskommunene tar ansvar og jobber med samisk språk og planlegger utviklingstiltak, sier sametingetspresident Aili Keskitalo.
sme: -Lea movttiidahtti oaidnit suohkaniid ja fylkkasuohkaniid go váldet ovddasvástádusa ja barget sámegielain ja smihttet ovdánahttin doaimmaid, lohká Sámedikki presideanta Aili Keskitalo.

source: -Kommunene og fylkeskommunene er viktige i språkutviklingsarbeidet, fordi de har ansvar for å besørge tjenester til enkeltmenneskene og også tilby disse tjenestene på samisk, sier Sametingets president Aili Keskitalo.
sme: -Suohkanat ja fylkkasuohkanat leat dehálaččat giellaovddideamis, go sis lea ovddasvástádus eaŋkilolbmuide fuolahit bálvalusaid ja maid addit sámegillii dáid bálvalusaid, lohká Sámedikki presideanta Aili Keskitalo.

source: Samarbeidavtaler
sme: Ovt tasbargošiehtadusat.

source: Sametinget har bevilget 32,4 mill. kr. til kommunene og fylkeskommunene som basis- og betjeningsdel som skal brukes til realisering av samelovens språkregler.
sme: Sámediggi lea juolludan suohkaniidda ja fylkkasuohkaniidda 32,4 mill. vuođđo- ja bálvalanoassái mat galget geavahuvvot ollašuhttit sámelága giellanjuolggadusaid.

source: Sametinget har også avsatt utviklingsdel på 10,8 mill. til kommunene og 1,2 mill. til fylkeskommunene på budsjettet.
sme: Sámediggi lea maid bušeahtas várren ovdánahttindoarjaga 10,8 mill suohkaniidda ja 1,2 mill. Fylkkasuohkaniidda.

source: Disse midlene skal brukes til utvikling av bruken av samisk i kommunene og fylkeskommunene.
sme: Dát ruđat galget geavahuvvot ovdánahttit sámegiela geavaheami suohkaniin ja fylkkasuohkaniin.

source: Kautokeino 7 689 521 kr
sme: Guovdageaidnu 7 689 521 ruvnnu

source: Karasjok 7 482 602 kr
sme: Kárášjohka 7 482 602 ruvnnu

source: Tana 4 984 922 kr
sme: Deatnu 4 984 922 ruvnnu

source: Porsanger 4 534 196 kr
sme: Poršaŋgu 4 534 196 ruvnnu

source: Nesseby 3 512 327 kr
sme: Unjárga 3 512 327 ruvnno

source: Kåfjord 3 658 580 kr
sme: Gáivuotna 3 658 580 ruvnnu

source: Tysfjord 2 422 030 kr
sme: Divtasvuodna 2 422 030 ruvnnu

source: Snåsa 2 827 962 kr
sme: Snåasa 2 827 962 ruvnnu

source: Lavangen 3 216 859 kr
sme: Loabat 3 216 859 ruvnnu

source: Røyrvik 2 500 000 kr
sme: Røyrvik 2 500 000 ruvnnu

source: Finnmark fylkeskommune 1 356 250 kr
sme: Finnmárkku fylkkagielda 1 356 250ruvnnu

source: Troms fylkeskommune 1 201 250 kr
sme: Romssa fylkasuohkan 1 201 250 ruvnnu

source: Nordlandfylkeskommune 1 356 250 kr
sme: Nordlánda fylkasuohkan 1 356 250ruvnnu

source: Nord-Trøndelagfylkeskommune 1 186 250 kr
sme: Noerhte-Trøøndelaagen fylhkentjïelte 1 186 250r uvnnu

source: Sametinget har inngått samarbeidsavtaler med alle kommuner og fylkeskommuner som er innlemmet i forvaltningsområdet angående bruken av tospråklighetsmidler.
sme: Sámediggi lea dahkan ovttasbargošiehtadusaid buot hálddašanguovllu gielddaiguin ja fylkkagielddaiguin guovttegielatvuođaruđaid geavaheami hárrái.

source: Avtalene ble underskrevet i februar 2012.
sme: Šiehtadusat vuolláičállojuvvojedje guovvamánus 2012.

source: Avtalene tar utgangspunkt i de pliktene kommuner og fylkeskommuner har etter samelovens språkregler.
sme: Šiehtadusaid vuođđun leat dat geatnegasvuođat mat gielddain ja fylkkagielddain leat sámelága giellanjuolggadusaid vuođul.

source: Samarbeidavtalene mellom Sametinget og fylkeskommunene om bruken av tospråklighetsmidlene skal evalueres i 2015.
sme: Ovttasbargošiehtadusat gaskal Sámedikki ja suohkaniid ja fylkkasuohkaniid guovttegielalašvuođadoarjaga geavaheamis galgá evaluerejuvvot 2015.
